Initializes a new instance of the  RebarCoverTypeSet  class
  Namespace:   Autodesk.Revit.DB.Structure
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
 Syntax
  C#
public RebarCoverTypeSet()
  Visual Basic
Public Sub New
  Visual C++
public:
RebarCoverTypeSet()
 See Also
  RebarCoverTypeSet Class
  Autodesk.Revit.DB.Structure Namespace